; language file for TrayLauncher 
;Language : Polish
;Author : Wojtek
;Date : 2009-05-05

MENU_Exit							==> E&xit
MENU_Edit_Cmd						==> &Edytuj polecenia
MENU_Refresh						==> &Odśwież
MENU_Start_With_OS					==> Uruchom razwm z &Windows
MENU_About							==> &O programie
MENU_Select_Skin					==> Wybież &Skórkę
MENU_Internal						==> Wewnętrzny
MENU_Language						==> &Język
MENU_Option							==> Opcje
MENU_Use_MClick						==> Użyj środkowego klawisza
MENU_Run							==> Uruchom

STR_Failed							==> Błąd:
STR_Run								==> Uruchom
STR_Exit_Ask						==> Zamknij Tray Launcher ?
STR_Confirm							==> Potwierdź:
STR_Failed_To_Exec					==> Błąd uruchomienia:
STR_Single_Instance_Only			==> Tylko raz uruchom program.
STR_lng_file_not_UNICODE			==> Plik językowy nie jest zapisywany w UNICODE(LE)! Zapisz go w UNICODE.
STR_cmd_file_not_UNICODE			==> Plik poleceń nie jest nie zapisywany w UNICODE(LE)! Zapisz go w UNICODE.
STR_Failed_open_create_cmd_file		==> Nie mozna otworzyć lub stworzyć pliku polecwń!
STR_Empty							==> Pusty
STR_Settings						==> Ustawienia
STR_Refreshing						==> Odświeżanie...